{
  "text": {
    " ": 0,
    "h": 60,
    "i": 70,
    " h": 10,
    "hi": 66,
    "i ": 71,
    " hi": 14,
    "hi ": 67,
    " hi ": 15,
    "e": 37,
    "l": 78,
    "o": 96,
    "he": 61,
    "el": 41,
    "ll": 79,
    "lo": 82,
    "o ": 97,
    " he": 11,
    "hel": 62,
    "ell": 42,
    "llo": 80,
    "lo ": 83,
    " hel": 12,
    "hell": 63,
    "ello": 43,
    "llo ": 81,
    "y": 127,
    "ey": 50,
    "y ": 128,
    "hey": 64,
    "ey ": 51,
    " hey": 13,
    "hey ": 65,
    "g": 52,
    "d": 32,
    " g": 7,
    "go": 57,
    "oo": 102,
    "od": 98,
    "d ": 33,
    " go": 8,
    "goo": 58,
    "ood": 103,
    "od ": 99,
    " goo": 9,
    "good": 59,
    "ood ": 104,
    "m": 84,
    "r": 111,
    "n": 88,
    " m": 16,
    "mo": 85,
    "or": 106,
    "rn": 112,
    "ni": 91,
    "in": 75,
    "ng": 89,
    "g ": 53,
    " mo": 17,
    "mor": 86,
    "orn": 107,
    "rni": 113,
    "nin": 94,
    "ing": 76,
    "ng ": 90,
    " mor": 18,
    "morn": 87,
    "orni": 108,
    "rnin": 114,
    "ning": 95,
    "ing ": 77,
    "v": 123,
    " e": 4,
    "ev": 47,
    "ve": 124,
    "en": 44,
    " ev": 5,
    "eve": 48,
    "ven": 125,
    "eni": 45,
    " eve": 6,
    "even": 49,
    "veni": 126,
    "enin": 46,
    "b": 28,
    " b": 1,
    "by": 29,
    "ye": 129,
    "e ": 38,
    " by": 2,
    "bye": 30,
    "ye ": 130,
    " bye": 3,
    "bye ": 31,
    "db": 34,
    "odb": 100,
    "dby": 35,
    "oodb": 105,
    "odby": 101,
    "dbye": 36,
    "s": 115,
    " s": 22,
    "se": 116,
    "ee": 39,
    " se": 23,
    "see": 117,
    "ee ": 40,
    " see": 24,
    "see ": 118,
    "u": 121,
    " y": 25,
    "yo": 131,
    "ou": 109,
    "u ": 122,
    " yo": 26,
    "you": 132,
    "ou ": 110,
    " you": 27,
    "you ": 133,
    "t": 119,
    " n": 19,
    "ig": 72,
    "gh": 54,
    "ht": 68,
    "t ": 120,
    " ni": 20,
    "nig": 92,
    "igh": 73,
    "ght": 55,
    "ht ": 69,
    " nig": 21,
    "nigh": 93,
    "ight": 74,
    "ght ": 56
  },
  "response": null,
  "action_text": null
}