{
  "text": {
    "hey": 116,
    "hello": 113,
    "hi": 117,
    "there": 231,
    "good": 101,
    "morning": 156,
    "evening": 77,
    "let": 136,
    "s": 195,
    "go": 99,
    "dude": 73,
    "goodmorning": 104,
    "goodevening": 103,
    "afternoon": 8,
    "what": 251,
    "up": 242,
    "howdy": 122,
    "greetings": 108,
    "fashion": 84,
    "assistant": 28,
    "bot": 36,
    "expert": 80,
    "stylist": 217,
    "style": 214,
    "helper": 115,
    "guru": 111,
    "advisor": 5,
    "friend": 94,
    "buddy": 39,
    "consultant": 57,
    "cu": 64,
    "by": 43,
    "cee": 47,
    "you": 265,
    "later": 134,
    "night": 165,
    "bye": 44,
    "goodbye": 102,
    "have": 112,
    "a": 1,
    "nice": 164,
    "day": 66,
    "see": 199,
    "around": 16,
    "thanks": 228,
    "talk": 225,
    "to": 234,
    "yes": 264,
    "y": 260,
    "indeed": 128,
    "of": 170,
    "course": 63,
    "that": 229,
    "sounds": 210,
    "correct": 61,
    "right": 194,
    "absolutely": 2,
    "sure": 223,
    "definitely": 67,
    "exactly": 79,
    "yep": 263,
    "yeah": 261,
    "no": 166,
    "n": 158,
    "never": 162,
    "i": 124,
    "don": 70,
    "t": 224,
    "think": 232,
    "so": 207,
    "like": 137,
    "way": 248,
    "not": 168,
    "really": 190,
    "nope": 167,
    "nah": 159,
    "interested": 130,
    "need": 161,
    "advice": 4,
    "can": 45,
    "recommend": 191,
    "something": 209,
    "wear": 249,
    "should": 203,
    "m": 142,
    "looking": 139,
    "for": 92,
    "clothing": 52,
    "recommendations": 192,
    "help": 114,
    "me": 147,
    "choose": 49,
    "an": 12,
    "outfit": 174,
    "suggest": 218,
    "stylish": 216,
    "some": 208,
    "clothes": 51,
    "want": 245,
    "look": 138,
    "with": 254,
    "my": 157,
    "wardrobe": 246,
    "consultation": 58,
    "__number__": 0,
    "give": 98,
    "tips": 233,
    "trendy": 238,
    "outfits": 175,
    "apparel": 13,
    "garments": 96,
    "attire": 29,
    "shop": 202,
    "buy": 42,
    "purchase": 186,
    "dresses": 72,
    "tops": 235,
    "show": 204,
    "bottoms": 37,
    "shoes": 201,
    "accessories": 3,
    "outerwear": 173,
    "casual": 46,
    "jeans": 132,
    "shirts": 200,
    "pants": 176,
    "women": 256,
    "men": 151,
    "unisex": 241,
    "woman": 255,
    "man": 144,
    "female": 89,
    "male": 143,
    "blue": 33,
    "red": 193,
    "black": 32,
    "white": 252,
    "green": 107,
    "yellow": 262,
    "prefer": 183,
    "purple": 187,
    "pink": 179,
    "orange": 172,
    "brown": 38,
    "gray": 105,
    "navy": 160,
    "beige": 30,
    "maroon": 145,
    "teal": 227,
    "coral": 60,
    "lavender": 135,
    "mint": 154,
    "olive": 171,
    "burgundy": 41,
    "formal": 93,
    "event": 78,
    "party": 177,
    "work": 258,
    "sport": 211,
    "dress": 71,
    "appropriate": 14,
    "gear": 97,
    "classic": 50,
    "bohemian": 35,
    "minimalist": 153,
    "vintage": 244,
    "items": 131,
    "low": 140,
    "budget": 40,
    "medium": 150,
    "price": 184,
    "range": 189,
    "high": 118,
    "end": 74,
    "priced": 185,
    "quality": 188,
    "cost": 62,
    "afford": 6,
    "affordable": 7,
    "mid": 152,
    "luxury": 141,
    "spring": 212,
    "summer": 220,
    "fall": 83,
    "winter": 253,
    "collection": 53,
    "trends": 237,
    "essentials": 76,
    "trending": 236,
    "popular": 182,
    "now": 169,
    "in": 127,
    "current": 65,
    "hot": 120,
    "fashionable": 85,
    "new": 163,
    "combination": 54,
    "complete": 55,
    "full": 95,
    "ideas": 125,
    "how": 121,
    "suggestions": 219,
    "ensemble": 75,
    "styling": 215,
    "coordination": 59,
    "matching": 146,
    "planning": 180,
    "please": 181,
    "guidance": 109,
    "better": 31,
    "improve": 126,
    "body": 34,
    "type": 239,
    "age": 9,
    "size": 205,
    "guide": 110,
    "am": 10,
    "sizing": 206,
    "chart": 48,
    "measure": 148,
    "fit": 91,
    "information": 129,
    "find": 90,
    "measurement": 149,
    "assistance": 27,
    "do": 69,
    "confused": 56,
    "are": 15,
    "your": 266,
    "features": 86,
    "support": 222,
    "ask": 26,
    "asdfasfasdf": 25,
    "asdfasdfasdf": 19,
    "asdfasdf": 18,
    "asdf": 17,
    "asdfasdfasdfasdf": 20,
    "asdfasdfasdfasdfasdf": 21,
    "asdfasdfasdfasdfasdfasdfasdf": 22,
    "asdfasdfasdfasdfasdfasdfasdfasdf": 23,
    "asdfasdfasdfasdfasdfasdfasdfasdfasdf": 24,
    "moin": 155,
    "perfect": 178,
    "great": 106,
    "amazing": 11,
    "feeling": 88,
    "king": 133,
    "wonderful": 257,
    "very": 243,
    "going": 100,
    "save": 198,
    "the": 230,
    "world": 259,
    "super": 221,
    "stoked": 213,
    "extremely": 81,
    "was": 247,
    "horrible": 119,
    "sad": 197,
    "feel": 87,
    "well": 250,
    "disappointed": 68,
    "unhappy": 240,
    "extremly": 82,
    "saad": 196,
    "human": 123,
    "talking": 226
  },
  "intent": {
    "greet": 10,
    "goodbye": 9,
    "affirm": 0,
    "deny": 8,
    "ask_recommendation": 3,
    "specify_category": 15,
    "specify_gender": 17,
    "specify_color": 16,
    "specify_occasion": 18,
    "specify_style": 20,
    "specify_budget": 14,
    "specify_season": 19,
    "ask_trending": 6,
    "ask_outfit_combination": 2,
    "ask_style_advice": 5,
    "ask_size_guide": 4,
    "ask_help": 1,
    "nlu_fallback": 13,
    "mood_great": 11,
    "mood_unhappy": 12,
    "bot_challenge": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 15,
    "action_unlikely_intent": 16,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_give_recommendation": 6,
    "action_outfit_combination": 8,
    "action_size_guide": 12,
    "action_style_advice": 13,
    "action_trending_items": 14,
    "utter_ask_budget": 17,
    "utter_ask_color": 18,
    "utter_ask_gender": 19,
    "utter_ask_occasion": 20,
    "utter_ask_season": 21,
    "utter_ask_style": 22,
    "utter_goodbye": 23,
    "utter_greet": 24,
    "utter_help": 25
  },
  "action_text": null,
  "intent_response_key": null
}