{
  "text": {
    "hey": 236,
    "hello": 233,
    "hi": 237,
    "there": 477,
    "good": 217,
    "morning": 322,
    "evening": 169,
    "let": 278,
    "s": 404,
    "go": 214,
    "dude": 161,
    "goodmorning": 220,
    "goodevening": 219,
    "afternoon": 15,
    "what": 515,
    "up": 500,
    "howdy": 243,
    "greetings": 225,
    "fashion": 178,
    "assistant": 44,
    "bot": 62,
    "expert": 174,
    "stylist": 455,
    "style": 451,
    "helper": 235,
    "guru": 229,
    "advisor": 10,
    "friend": 199,
    "buddy": 67,
    "consultant": 123,
    "cu": 135,
    "by": 76,
    "cee": 84,
    "you": 534,
    "later": 273,
    "night": 335,
    "bye": 77,
    "goodbye": 218,
    "have": 231,
    "a": 1,
    "nice": 334,
    "day": 142,
    "see": 414,
    "around": 30,
    "thanks": 474,
    "talk": 467,
    "to": 484,
    "yes": 533,
    "y": 528,
    "indeed": 254,
    "of": 343,
    "course": 132,
    "that": 475,
    "sounds": 443,
    "correct": 129,
    "right": 403,
    "absolutely": 3,
    "sure": 464,
    "definitely": 143,
    "exactly": 172,
    "yep": 532,
    "yeah": 529,
    "no": 336,
    "n": 326,
    "never": 332,
    "i": 246,
    "don": 155,
    "t": 465,
    "think": 478,
    "so": 438,
    "like": 281,
    "way": 509,
    "not": 339,
    "really": 395,
    "nope": 338,
    "nah": 327,
    "interested": 257,
    "need": 329,
    "advice": 9,
    "can": 78,
    "recommend": 396,
    "something": 441,
    "wear": 510,
    "should": 426,
    "m": 293,
    "looking": 286,
    "for": 194,
    "clothing": 98,
    "recommendations": 397,
    "help": 234,
    "me": 304,
    "choose": 93,
    "an": 21,
    "outfit": 354,
    "suggest": 457,
    "stylish": 453,
    "some": 440,
    "clothes": 97,
    "want": 506,
    "look": 285,
    "with": 519,
    "my": 324,
    "wardrobe": 507,
    "consultation": 124,
    "__number__": 0,
    "give": 212,
    "tips": 483,
    "trendy": 495,
    "outfits": 355,
    "apparel": 24,
    "garments": 206,
    "attire": 48,
    "shop": 423,
    "buy": 74,
    "purchase": 386,
    "dresses": 158,
    "tops": 490,
    "show": 427,
    "bottoms": 63,
    "shoes": 422,
    "accessories": 4,
    "outerwear": 353,
    "casual": 82,
    "jeans": 266,
    "shirts": 421,
    "pants": 362,
    "shopping": 424,
    "browsing": 66,
    "in": 253,
    "searching": 410,
    "the": 476,
    "market": 299,
    "do": 153,
    "any": 23,
    "d": 140,
    "suggestions": 458,
    "after": 14,
    "hunting": 245,
    "seeking": 415,
    "get": 209,
    "find": 186,
    "invest": 261,
    "thinking": 479,
    "about": 2,
    "considering": 122,
    "planning": 373,
    "getting": 210,
    "women": 521,
    "men": 311,
    "unisex": 499,
    "woman": 520,
    "man": 298,
    "female": 183,
    "male": 297,
    "blue": 58,
    "red": 400,
    "black": 57,
    "white": 516,
    "green": 224,
    "yellow": 531,
    "prefer": 378,
    "purple": 387,
    "pink": 371,
    "orange": 348,
    "brown": 65,
    "gray": 223,
    "navy": 328,
    "beige": 53,
    "maroon": 300,
    "teal": 469,
    "coral": 128,
    "lavender": 275,
    "mint": 316,
    "olive": 345,
    "burgundy": 71,
    "items": 265,
    "options": 347,
    "tones": 488,
    "pieces": 370,
    "drawn": 156,
    "love": 290,
    "shades": 418,
    "colors": 105,
    "colored": 104,
    "formal": 195,
    "event": 170,
    "party": 365,
    "work": 523,
    "sport": 447,
    "dress": 157,
    "appropriate": 27,
    "gear": 208,
    "going": 216,
    "function": 202,
    "dressing": 159,
    "doing": 154,
    "activities": 7,
    "it": 264,
    "occasion": 341,
    "gathering": 207,
    "attending": 47,
    "participating": 364,
    "events": 171,
    "occasions": 342,
    "settings": 417,
    "classic": 94,
    "bohemian": 60,
    "minimalist": 315,
    "vintage": 504,
    "into": 259,
    "looks": 287,
    "designs": 145,
    "aiming": 18,
    "low": 291,
    "budget": 68,
    "medium": 309,
    "price": 381,
    "range": 393,
    "high": 238,
    "end": 166,
    "priced": 382,
    "quality": 389,
    "cost": 131,
    "afford": 11,
    "affordable": 12,
    "mid": 312,
    "luxury": 292,
    "on": 346,
    "spend": 445,
    "amounts": 20,
    "spending": 446,
    "limit": 282,
    "working": 524,
    "spring": 448,
    "summer": 461,
    "fall": 176,
    "winter": 518,
    "collection": 102,
    "trends": 494,
    "essentials": 168,
    "preparing": 379,
    "ready": 394,
    "trending": 493,
    "popular": 377,
    "now": 340,
    "current": 136,
    "hot": 240,
    "fashionable": 179,
    "new": 333,
    "latest": 274,
    "trend": 492,
    "currently": 137,
    "vogue": 505,
    "this": 482,
    "season": 411,
    "year": 530,
    "and": 22,
    "combination": 106,
    "complete": 114,
    "full": 201,
    "ideas": 247,
    "how": 242,
    "ensemble": 167,
    "styling": 452,
    "coordination": 127,
    "matching": 303,
    "put": 388,
    "together": 486,
    "goes": 215,
    "match": 301,
    "coordinate": 126,
    "create": 133,
    "matches": 302,
    "please": 375,
    "guidance": 227,
    "better": 55,
    "improve": 252,
    "body": 59,
    "type": 498,
    "age": 16,
    "well": 514,
    "needed": 330,
    "appropriately": 28,
    "stylishly": 454,
    "shape": 419,
    "figure": 185,
    "size": 431,
    "guide": 228,
    "am": 19,
    "sizing": 432,
    "chart": 88,
    "measure": 306,
    "fit": 187,
    "information": 255,
    "measurement": 307,
    "know": 271,
    "myself": 325,
    "assistance": 43,
    "determine": 147,
    "take": 466,
    "measurements": 308,
    "confused": 120,
    "are": 29,
    "your": 537,
    "features": 181,
    "support": 463,
    "ask": 40,
    "assist": 42,
    "capabilities": 79,
    "lost": 289,
    "offer": 344,
    "functions": 203,
    "users": 501,
    "hourglass": 241,
    "petite": 369,
    "plus": 376,
    "rectangular": 399,
    "tall": 468,
    "slim": 434,
    "curves": 138,
    "athletic": 45,
    "build": 69,
    "apple": 26,
    "shaped": 420,
    "pear": 366,
    "inverted": 260,
    "triangle": 496,
    "diamond": 150,
    "oval": 357,
    "rectangle": 398,
    "curvy": 139,
    "short": 425,
    "height": 232,
    "is": 263,
    "frame": 197,
    "teens": 471,
    "twenties": 497,
    "thirties": 481,
    "forties": 196,
    "fifties": 184,
    "sixties": 430,
    "young": 535,
    "middle": 313,
    "aged": 17,
    "senior": 416,
    "teenager": 470,
    "adult": 8,
    "professional": 383,
    "student": 450,
    "parent": 363,
    "grandparent": 222,
    "group": 226,
    "bracket": 64,
    "person": 367,
    "category": 83,
    "sunny": 462,
    "today": 485,
    "rainy": 391,
    "outside": 356,
    "cold": 101,
    "weather": 512,
    "warm": 508,
    "cloudy": 99,
    "snowing": 437,
    "windy": 517,
    "humid": 244,
    "dry": 160,
    "mild": 314,
    "chilly": 92,
    "freezing": 198,
    "scorching": 409,
    "pleasant": 374,
    "wedding": 513,
    "attend": 46,
    "job": 268,
    "interview": 258,
    "date": 141,
    "tonight": 489,
    "business": 72,
    "meeting": 310,
    "birthday": 56,
    "concert": 116,
    "graduation": 221,
    "ceremony": 86,
    "conference": 118,
    "dinner": 152,
    "cocktail": 100,
    "family": 177,
    "presentation": 380,
    "gala": 205,
    "reunion": 402,
    "coming": 111,
    "giving": 213,
    "comfortable": 109,
    "elegant": 164,
    "sophisticated": 442,
    "modest": 319,
    "bold": 61,
    "neutral": 331,
    "loose": 288,
    "fitting": 189,
    "fitted": 188,
    "oversized": 358,
    "design": 144,
    "detailed": 146,
    "simple": 429,
    "suit": 459,
    "works": 525,
    "younger": 536,
    "more": 321,
    "confident": 119,
    "impress": 250,
    "makes": 296,
    "slimmer": 435,
    "highlight": 239,
    "best": 54,
    "avoid": 49,
    "wearing": 511,
    "signature": 428,
    "would": 527,
    "capsule": 80,
    "investment": 262,
    "suits": 460,
    "youthful": 538,
    "appear": 25,
    "feel": 182,
    "make": 295,
    "impression": 251,
    "thinner": 480,
    "emphasize": 165,
    "develop": 148,
    "worth": 526,
    "buying": 75,
    "flattering": 191,
    "others": 352,
    "versatile": 503,
    "consider": 121,
    "mix": 317,
    "accessorize": 5,
    "properly": 385,
    "layer": 276,
    "different": 151,
    "care": 81,
    "organize": 350,
    "closet": 96,
    "pack": 359,
    "travel": 491,
    "success": 456,
    "follow": 192,
    "personal": 368,
    "comfort": 108,
    "last": 272,
    "longer": 283,
    "mixing": 318,
    "correctly": 130,
    "layering": 277,
    "various": 502,
    "building": 70,
    "fashionably": 180,
    "organization": 349,
    "packing": 360,
    "following": 193,
    "comfortably": 110,
    "extend": 175,
    "life": 280,
    "creating": 134,
    "friendly": 200,
    "maintenance": 294,
    "multiple": 323,
    "development": 149,
    "longevity": 284,
    "skin": 433,
    "tone": 487,
    "color": 103,
    "combinations": 107,
    "complexion": 115,
    "flatter": 190,
    "pairing": 361,
    "complement": 112,
    "each": 163,
    "other": 351,
    "funeral": 204,
    "beach": 52,
    "gym": 230,
    "restaurant": 401,
    "social": 439,
    "special": 444,
    "important": 249,
    "celebration": 85,
    "seasonal": 412,
    "cool": 125,
    "seasons": 413,
    "climate": 95,
    "conditions": 117,
    "save": 406,
    "money": 320,
    "cheap": 89,
    "expensive": 173,
    "cheaply": 90,
    "but": 73,
    "affordably": 13,
    "accessory": 6,
    "jewelry": 267,
    "complements": 113,
    "bags": 51,
    "bag": 50,
    "scarves": 408,
    "scarf": 407,
    "if": 248,
    "check": 91,
    "proper": 384,
    "assess": 41,
    "asdfasfasdf": 39,
    "asdfasdfasdf": 33,
    "asdfasdf": 32,
    "asdf": 31,
    "asdfasdfasdfasdf": 34,
    "asdfasdfasdfasdfasdf": 35,
    "asdfasdfasdfasdfasdfasdfasdf": 36,
    "asdfasdfasdfasdfasdfasdfasdfasdf": 37,
    "asdfasdfasdfasdfasdfasdfasdfasdfasdf": 38,
    "qwerty": 390,
    "zxcvbnm": 539,
    "random": 392,
    "text": 473,
    "gibberish": 211,
    "nonsense": 337,
    "meaningless": 305,
    "words": 522,
    "jumbled": 269,
    "letters": 279,
    "keyboard": 270,
    "smash": 436,
    "characters": 87,
    "test": 472,
    "sample": 405,
    "placeholder": 372,
    "dummy": 162,
    "string": 449,
    "input": 256
  },
  "intent": {
    "greet": 17,
    "goodbye": 16,
    "affirm": 0,
    "deny": 15,
    "ask_recommendation": 10,
    "specify_category": 22,
    "specify_gender": 25,
    "specify_color": 23,
    "specify_occasion": 26,
    "specify_style": 29,
    "specify_budget": 21,
    "specify_season": 28,
    "ask_trending": 14,
    "ask_outfit_combination": 8,
    "ask_style_advice": 13,
    "ask_size_guide": 12,
    "ask_help": 6,
    "specify_body_type": 20,
    "specify_age_group": 19,
    "specify_weather": 30,
    "specify_event": 24,
    "specify_preference": 27,
    "ask_personalized_advice": 9,
    "ask_fashion_tips": 4,
    "ask_color_advice": 3,
    "ask_occasion_specific": 7,
    "ask_seasonal_advice": 11,
    "ask_budget_advice": 2,
    "ask_accessory_advice": 1,
    "ask_fit_advice": 5,
    "nlu_fallback": 18
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 15,
    "action_unlikely_intent": 16,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_give_recommendation": 6,
    "action_outfit_combination": 8,
    "action_size_guide": 12,
    "action_style_advice": 13,
    "action_trending_items": 14,
    "utter_accessory_advice": 17,
    "utter_ask_age_group": 18,
    "utter_ask_body_type": 19,
    "utter_ask_budget": 20,
    "utter_ask_color": 21,
    "utter_ask_event": 22,
    "utter_ask_gender": 23,
    "utter_ask_occasion": 24,
    "utter_ask_preference": 25,
    "utter_ask_season": 26,
    "utter_ask_style": 27,
    "utter_ask_weather": 28,
    "utter_budget_advice": 29,
    "utter_color_advice": 30,
    "utter_fit_advice": 31,
    "utter_goodbye": 32,
    "utter_greet": 33,
    "utter_help": 34,
    "utter_occasion_specific": 35,
    "utter_seasonal_advice": 36
  },
  "action_text": null,
  "intent_response_key": null
}