{
  "text": {
    "hey": 126,
    "hello": 123,
    "hi": 127,
    "there": 256,
    "good": 110,
    "morning": 172,
    "evening": 91,
    "let": 152,
    "s": 214,
    "go": 108,
    "dude": 88,
    "goodmorning": 113,
    "goodevening": 112,
    "afternoon": 8,
    "what": 279,
    "up": 271,
    "howdy": 131,
    "greetings": 115,
    "fashion": 96,
    "assistant": 25,
    "bot": 36,
    "expert": 94,
    "stylist": 242,
    "style": 238,
    "helper": 125,
    "guru": 120,
    "advisor": 6,
    "friend": 103,
    "buddy": 41,
    "consultant": 64,
    "cu": 75,
    "by": 46,
    "cee": 50,
    "you": 292,
    "later": 148,
    "night": 181,
    "bye": 47,
    "goodbye": 111,
    "have": 122,
    "a": 1,
    "nice": 180,
    "day": 78,
    "see": 215,
    "around": 13,
    "thanks": 253,
    "talk": 250,
    "to": 260,
    "yes": 290,
    "y": 285,
    "indeed": 136,
    "of": 186,
    "course": 71,
    "that": 254,
    "sounds": 232,
    "correct": 70,
    "right": 211,
    "absolutely": 2,
    "sure": 247,
    "definitely": 79,
    "exactly": 93,
    "yep": 289,
    "yeah": 286,
    "no": 182,
    "n": 175,
    "never": 179,
    "i": 132,
    "don": 84,
    "t": 249,
    "think": 257,
    "so": 229,
    "like": 153,
    "way": 276,
    "not": 184,
    "really": 207,
    "nope": 183,
    "nah": 176,
    "interested": 138,
    "need": 178,
    "advice": 5,
    "can": 48,
    "recommend": 208,
    "something": 231,
    "wear": 277,
    "should": 222,
    "m": 160,
    "looking": 157,
    "for": 101,
    "clothing": 55,
    "recommendations": 209,
    "help": 124,
    "me": 165,
    "choose": 53,
    "an": 11,
    "outfit": 190,
    "suggest": 243,
    "stylish": 241,
    "some": 230,
    "clothes": 54,
    "want": 274,
    "look": 155,
    "with": 282,
    "my": 173,
    "wardrobe": 275,
    "consultation": 65,
    "__number__": 0,
    "give": 107,
    "tips": 259,
    "trendy": 267,
    "outfits": 191,
    "apparel": 12,
    "garments": 105,
    "attire": 26,
    "shop": 219,
    "buy": 45,
    "purchase": 203,
    "dresses": 87,
    "tops": 263,
    "show": 223,
    "bottoms": 38,
    "shoes": 218,
    "accessories": 3,
    "outerwear": 189,
    "casual": 49,
    "jeans": 143,
    "shirts": 216,
    "pants": 193,
    "red": 210,
    "dress": 86,
    "blue": 32,
    "black": 30,
    "white": 280,
    "green": 114,
    "pink": 197,
    "purple": 204,
    "orange": 188,
    "brown": 40,
    "grey": 116,
    "yellow": 288,
    "navy": 177,
    "beige": 28,
    "cream": 72,
    "top": 262,
    "bottom": 37,
    "shoe": 217,
    "accessory": 4,
    "please": 198,
    "only": 187,
    "just": 145,
    "denim": 80,
    "skinny": 226,
    "straight": 236,
    "bootcut": 35,
    "mom": 170,
    "boyfriend": 39,
    "high": 128,
    "waisted": 273,
    "low": 159,
    "rise": 213,
    "ripped": 212,
    "distressed": 81,
    "trousers": 268,
    "slacks": 227,
    "chinos": 52,
    "khakis": 146,
    "leggings": 150,
    "yoga": 291,
    "sweatpants": 248,
    "joggers": 144,
    "blouses": 31,
    "tank": 251,
    "crop": 74,
    "long": 154,
    "sleeve": 228,
    "short": 221,
    "button": 44,
    "down": 85,
    "polo": 199,
    "male": 161,
    "female": 99,
    "men": 168,
    "women": 283,
    "shopping": 220,
    "prefer": 201,
    "love": 158,
    "in": 135,
    "items": 141,
    "is": 140,
    "favorite": 98,
    "work": 284,
    "party": 194,
    "date": 77,
    "wedding": 278,
    "travel": 264,
    "the": 255,
    "gym": 121,
    "guest": 117,
    "formal": 102,
    "events": 92,
    "business": 43,
    "meeting": 167,
    "into": 139,
    "bohemian": 34,
    "person": 195,
    "minimalist": 169,
    "vintage": 272,
    "streetwear": 237,
    "more": 171,
    "code": 57,
    "elegant": 89,
    "sporty": 234,
    "budget": 42,
    "spend": 233,
    "price": 202,
    "range": 206,
    "under": 270,
    "afford": 7,
    "less": 151,
    "than": 252,
    "spring": 235,
    "summer": 245,
    "fall": 95,
    "autumn": 27,
    "winter": 281,
    "collection": 58,
    "jacket": 142,
    "coat": 56,
    "trending": 265,
    "current": 76,
    "trends": 266,
    "popular": 200,
    "now": 185,
    "latest": 149,
    "hot": 129,
    "styles": 239,
    "colors": 59,
    "this": 258,
    "year": 287,
    "create": 73,
    "complete": 62,
    "full": 104,
    "put": 205,
    "together": 261,
    "combinations": 60,
    "coordinated": 67,
    "ensemble": 90,
    "ideas": 133,
    "matching": 164,
    "pieces": 196,
    "lookbook": 156,
    "how": 130,
    "guidance": 118,
    "better": 29,
    "improve": 134,
    "fashionable": 97,
    "body": 33,
    "type": 269,
    "age": 9,
    "size": 224,
    "get": 106,
    "guide": 119,
    "do": 82,
    "know": 147,
    "chart": 51,
    "am": 10,
    "sizing": 225,
    "measure": 166,
    "myself": 174,
    "conversion": 66,
    "find": 100,
    "information": 137,
    "does": 83,
    "confused": 63,
    "assistance": 24,
    "support": 246,
    "goes": 109,
    "styling": 240,
    "pair": 192,
    "suggestions": 244,
    "matches": 163,
    "coordinates": 68,
    "coordination": 69,
    "complements": 61,
    "match": 162,
    "asdfasfasdf": 23,
    "asdfasdfasdf": 16,
    "asdfasdf": 15,
    "asdf": 14,
    "asdfasdfasdfasdf": 17,
    "asdfasdfasdfasdfasdf": 18,
    "asdfasdfasdfasdfasdfasdf": 19,
    "asdfasdfasdfasdfasdfasdfasdf": 20,
    "asdfasdfasdfasdfasdfasdfasdfasdf": 21,
    "asdfasdfasdfasdfasdfasdfasdfasdfasdf": 22
  },
  "intent": {
    "greet": 10,
    "goodbye": 9,
    "affirm": 0,
    "deny": 8,
    "ask_recommendation": 3,
    "specify_category": 13,
    "specify_gender": 15,
    "specify_color": 14,
    "specify_occasion": 16,
    "specify_style": 18,
    "specify_budget": 12,
    "specify_season": 17,
    "ask_trending": 7,
    "ask_outfit_combination": 2,
    "ask_style_advice": 5,
    "ask_size_guide": 4,
    "ask_help": 1,
    "ask_styling_advice": 6,
    "nlu_fallback": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 15,
    "action_unlikely_intent": 16,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_give_recommendation": 6,
    "action_outfit_combination": 8,
    "action_size_guide": 12,
    "action_style_advice": 13,
    "action_trending_items": 14,
    "utter_ask_budget": 17,
    "utter_ask_category": 18,
    "utter_ask_color": 19,
    "utter_ask_gender": 20,
    "utter_ask_occasion": 21,
    "utter_ask_season": 22,
    "utter_ask_style": 23,
    "utter_goodbye": 24,
    "utter_greet": 25,
    "utter_help": 26
  },
  "action_text": null,
  "intent_response_key": null
}