{
  "text": {
    "hey": 168,
    "hello": 165,
    "hi": 169,
    "there": 346,
    "good": 151,
    "morning": 231,
    "evening": 121,
    "let": 200,
    "s": 294,
    "go": 149,
    "dude": 116,
    "goodmorning": 154,
    "goodevening": 153,
    "afternoon": 11,
    "what": 375,
    "up": 364,
    "howdy": 175,
    "greetings": 159,
    "fashion": 127,
    "assistant": 35,
    "bot": 50,
    "expert": 124,
    "stylist": 328,
    "style": 325,
    "helper": 167,
    "guru": 162,
    "advisor": 8,
    "friend": 141,
    "buddy": 53,
    "consultant": 89,
    "cu": 97,
    "by": 59,
    "cee": 65,
    "you": 393,
    "later": 196,
    "night": 242,
    "bye": 60,
    "goodbye": 152,
    "have": 163,
    "a": 1,
    "nice": 241,
    "day": 102,
    "see": 297,
    "around": 23,
    "thanks": 343,
    "talk": 338,
    "to": 351,
    "yes": 392,
    "y": 388,
    "indeed": 183,
    "of": 248,
    "course": 95,
    "that": 344,
    "sounds": 320,
    "correct": 93,
    "right": 293,
    "absolutely": 3,
    "sure": 336,
    "definitely": 103,
    "exactly": 123,
    "yep": 391,
    "yeah": 389,
    "no": 243,
    "n": 233,
    "never": 239,
    "i": 177,
    "don": 112,
    "t": 337,
    "think": 347,
    "so": 316,
    "like": 201,
    "way": 370,
    "not": 245,
    "really": 286,
    "nope": 244,
    "nah": 234,
    "interested": 185,
    "need": 237,
    "advice": 7,
    "can": 61,
    "recommend": 287,
    "something": 318,
    "wear": 371,
    "should": 306,
    "m": 209,
    "looking": 204,
    "for": 137,
    "clothing": 75,
    "recommendations": 288,
    "help": 166,
    "me": 217,
    "choose": 71,
    "an": 15,
    "outfit": 255,
    "suggest": 330,
    "stylish": 327,
    "some": 317,
    "clothes": 74,
    "want": 367,
    "look": 203,
    "with": 381,
    "my": 232,
    "wardrobe": 368,
    "consultation": 90,
    "__number__": 0,
    "give": 148,
    "tips": 350,
    "trendy": 359,
    "outfits": 256,
    "apparel": 19,
    "garments": 144,
    "attire": 39,
    "shop": 303,
    "buy": 58,
    "purchase": 281,
    "dresses": 114,
    "tops": 355,
    "show": 307,
    "bottoms": 51,
    "shoes": 302,
    "accessories": 4,
    "outerwear": 254,
    "casual": 64,
    "jeans": 193,
    "shirts": 301,
    "pants": 261,
    "women": 383,
    "men": 222,
    "unisex": 363,
    "woman": 382,
    "man": 213,
    "female": 130,
    "male": 212,
    "blue": 46,
    "red": 291,
    "black": 45,
    "white": 378,
    "green": 158,
    "yellow": 390,
    "prefer": 275,
    "purple": 282,
    "pink": 269,
    "orange": 252,
    "brown": 52,
    "gray": 157,
    "navy": 235,
    "beige": 41,
    "maroon": 214,
    "teal": 340,
    "coral": 92,
    "lavender": 198,
    "mint": 227,
    "olive": 249,
    "burgundy": 56,
    "formal": 138,
    "event": 122,
    "party": 263,
    "work": 384,
    "sport": 321,
    "dress": 113,
    "appropriate": 21,
    "gear": 146,
    "classic": 72,
    "bohemian": 48,
    "minimalist": 226,
    "vintage": 366,
    "items": 192,
    "low": 207,
    "budget": 54,
    "medium": 220,
    "price": 277,
    "range": 285,
    "high": 170,
    "end": 118,
    "priced": 278,
    "quality": 283,
    "cost": 94,
    "afford": 9,
    "affordable": 10,
    "mid": 223,
    "luxury": 208,
    "spring": 322,
    "summer": 333,
    "fall": 125,
    "winter": 380,
    "collection": 79,
    "trends": 358,
    "essentials": 120,
    "trending": 357,
    "popular": 274,
    "now": 246,
    "in": 182,
    "current": 98,
    "hot": 172,
    "fashionable": 128,
    "new": 240,
    "combination": 81,
    "complete": 84,
    "full": 142,
    "ideas": 178,
    "how": 174,
    "suggestions": 331,
    "ensemble": 119,
    "styling": 326,
    "coordination": 91,
    "matching": 216,
    "planning": 270,
    "please": 272,
    "guidance": 160,
    "better": 43,
    "improve": 181,
    "body": 47,
    "type": 362,
    "age": 12,
    "size": 311,
    "guide": 161,
    "am": 14,
    "sizing": 312,
    "chart": 68,
    "measure": 218,
    "fit": 133,
    "information": 184,
    "find": 132,
    "measurement": 219,
    "assistance": 34,
    "do": 110,
    "confused": 88,
    "are": 22,
    "your": 396,
    "features": 129,
    "support": 335,
    "ask": 33,
    "hourglass": 173,
    "petite": 267,
    "plus": 273,
    "rectangular": 290,
    "tall": 339,
    "and": 18,
    "slim": 313,
    "curves": 99,
    "athletic": 36,
    "build": 55,
    "apple": 20,
    "shaped": 300,
    "pear": 264,
    "inverted": 187,
    "triangle": 360,
    "diamond": 107,
    "oval": 258,
    "rectangle": 289,
    "curvy": 100,
    "short": 305,
    "height": 164,
    "teens": 342,
    "twenties": 361,
    "thirties": 348,
    "forties": 139,
    "fifties": 131,
    "sixties": 310,
    "young": 394,
    "middle": 224,
    "aged": 13,
    "senior": 299,
    "teenager": 341,
    "adult": 6,
    "professional": 279,
    "student": 324,
    "parent": 262,
    "grandparent": 156,
    "it": 190,
    "sunny": 334,
    "today": 352,
    "rainy": 284,
    "outside": 257,
    "cold": 78,
    "weather": 373,
    "warm": 369,
    "cloudy": 76,
    "snowing": 315,
    "windy": 379,
    "humid": 176,
    "dry": 115,
    "mild": 225,
    "chilly": 69,
    "freezing": 140,
    "scorching": 295,
    "pleasant": 271,
    "wedding": 374,
    "attend": 37,
    "going": 150,
    "job": 194,
    "interview": 186,
    "date": 101,
    "tonight": 354,
    "attending": 38,
    "business": 57,
    "meeting": 221,
    "birthday": 44,
    "concert": 85,
    "graduation": 155,
    "ceremony": 66,
    "conference": 86,
    "dinner": 109,
    "cocktail": 77,
    "family": 126,
    "gathering": 145,
    "presentation": 276,
    "gala": 143,
    "reunion": 292,
    "comfortable": 83,
    "elegant": 117,
    "sophisticated": 319,
    "modest": 229,
    "bold": 49,
    "colors": 80,
    "neutral": 238,
    "tones": 353,
    "loose": 206,
    "fitting": 135,
    "fitted": 134,
    "oversized": 259,
    "design": 104,
    "detailed": 105,
    "simple": 309,
    "looks": 205,
    "on": 250,
    "suit": 332,
    "works": 385,
    "younger": 395,
    "more": 230,
    "confident": 87,
    "impress": 180,
    "makes": 211,
    "slimmer": 314,
    "highlight": 171,
    "best": 42,
    "avoid": 40,
    "wearing": 372,
    "create": 96,
    "signature": 308,
    "would": 386,
    "capsule": 62,
    "investment": 188,
    "pieces": 268,
    "mix": 228,
    "match": 215,
    "accessorize": 5,
    "properly": 280,
    "layer": 199,
    "different": 108,
    "occasions": 247,
    "versatile": 365,
    "care": 63,
    "organize": 253,
    "closet": 73,
    "pack": 260,
    "travel": 356,
    "success": 329,
    "follow": 136,
    "develop": 106,
    "personal": 266,
    "comfort": 82,
    "make": 210,
    "last": 195,
    "longer": 202,
    "asdfasfasdf": 32,
    "asdfasdfasdf": 26,
    "asdfasdf": 25,
    "asdf": 24,
    "asdfasdfasdfasdf": 27,
    "asdfasdfasdfasdfasdf": 28,
    "asdfasdfasdfasdfasdfasdfasdf": 29,
    "asdfasdfasdfasdfasdfasdfasdfasdf": 30,
    "asdfasdfasdfasdfasdfasdfasdfasdfasdf": 31,
    "analyze": 17,
    "this": 349,
    "image": 179,
    "opinion": 251,
    "does": 111,
    "change": 67,
    "about": 2,
    "is": 189,
    "choice": 70,
    "wrong": 387,
    "analysis": 16,
    "where": 376,
    "stores": 323,
    "sell": 298,
    "item": 191,
    "which": 377,
    "near": 236,
    "get": 147,
    "shops": 304,
    "the": 345,
    "latest": 197,
    "season": 296,
    "people": 265
  },
  "intent": {
    "greet": 15,
    "goodbye": 14,
    "affirm": 0,
    "deny": 13,
    "ask_recommendation": 8,
    "specify_category": 20,
    "specify_gender": 23,
    "specify_color": 21,
    "specify_occasion": 24,
    "specify_style": 27,
    "specify_budget": 19,
    "specify_season": 26,
    "ask_trending": 12,
    "ask_outfit_combination": 6,
    "ask_style_advice": 11,
    "ask_size_guide": 9,
    "ask_help": 4,
    "specify_body_type": 18,
    "specify_age_group": 17,
    "specify_weather": 28,
    "specify_event": 22,
    "specify_preference": 25,
    "ask_personalized_advice": 7,
    "ask_fashion_tips": 2,
    "nlu_fallback": 16,
    "ask_image_analysis": 5,
    "ask_store_location": 10,
    "ask_fashion_trends": 3,
    "ask_clothing_images": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 10,
    "action_restart": 12,
    "action_session_start": 14,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 13,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 18,
    "action_unlikely_intent": 19,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_gemini_fallback": 6,
    "action_gemini_fashion_trends": 7,
    "action_gemini_image_analysis": 8,
    "action_give_recommendation": 9,
    "action_outfit_combination": 11,
    "action_size_guide": 15,
    "action_style_advice": 16,
    "action_trending_items": 17,
    "utter_ask_age_group": 20,
    "utter_ask_body_type": 21,
    "utter_ask_budget": 22,
    "utter_ask_color": 23,
    "utter_ask_event": 24,
    "utter_ask_gender": 25,
    "utter_ask_occasion": 26,
    "utter_ask_preference": 27,
    "utter_ask_season": 28,
    "utter_ask_style": 29,
    "utter_ask_weather": 30,
    "utter_goodbye": 31,
    "utter_greet": 32,
    "utter_help": 33
  },
  "action_text": null,
  "intent_response_key": null
}