{
  "text": {
    "hey": 212,
    "hello": 209,
    "hi": 213,
    "there": 437,
    "good": 194,
    "morning": 294,
    "evening": 149,
    "let": 251,
    "s": 372,
    "go": 191,
    "dude": 142,
    "goodmorning": 197,
    "goodevening": 196,
    "afternoon": 13,
    "what": 474,
    "up": 459,
    "howdy": 219,
    "greetings": 202,
    "fashion": 157,
    "assistant": 41,
    "bot": 56,
    "expert": 153,
    "stylist": 415,
    "style": 411,
    "helper": 211,
    "guru": 206,
    "advisor": 9,
    "friend": 177,
    "buddy": 61,
    "consultant": 105,
    "cu": 116,
    "by": 69,
    "cee": 77,
    "you": 493,
    "later": 246,
    "night": 307,
    "bye": 70,
    "goodbye": 195,
    "have": 207,
    "a": 1,
    "nice": 306,
    "day": 123,
    "see": 377,
    "around": 28,
    "thanks": 434,
    "talk": 427,
    "to": 444,
    "yes": 492,
    "y": 487,
    "indeed": 228,
    "of": 315,
    "course": 113,
    "that": 435,
    "sounds": 404,
    "correct": 110,
    "right": 371,
    "absolutely": 3,
    "sure": 424,
    "definitely": 124,
    "exactly": 152,
    "yep": 491,
    "yeah": 488,
    "no": 308,
    "n": 298,
    "never": 304,
    "i": 222,
    "don": 136,
    "t": 425,
    "think": 438,
    "so": 400,
    "like": 254,
    "way": 468,
    "not": 311,
    "really": 364,
    "nope": 310,
    "nah": 299,
    "interested": 231,
    "need": 301,
    "advice": 8,
    "can": 71,
    "recommend": 365,
    "something": 402,
    "wear": 469,
    "should": 389,
    "m": 266,
    "looking": 259,
    "for": 172,
    "clothing": 86,
    "recommendations": 366,
    "help": 210,
    "me": 277,
    "choose": 82,
    "an": 19,
    "outfit": 325,
    "suggest": 417,
    "stylish": 413,
    "some": 401,
    "clothes": 85,
    "want": 465,
    "look": 258,
    "with": 478,
    "my": 296,
    "wardrobe": 466,
    "consultation": 106,
    "__number__": 0,
    "give": 189,
    "tips": 443,
    "trendy": 454,
    "outfits": 326,
    "apparel": 22,
    "garments": 183,
    "attire": 45,
    "shop": 386,
    "buy": 67,
    "purchase": 355,
    "dresses": 139,
    "tops": 449,
    "show": 390,
    "bottoms": 57,
    "shoes": 385,
    "accessories": 4,
    "outerwear": 324,
    "casual": 75,
    "jeans": 240,
    "shirts": 384,
    "pants": 332,
    "shopping": 387,
    "browsing": 60,
    "in": 227,
    "searching": 375,
    "the": 436,
    "market": 272,
    "do": 134,
    "any": 21,
    "d": 121,
    "suggestions": 418,
    "after": 12,
    "hunting": 221,
    "seeking": 378,
    "get": 186,
    "find": 165,
    "invest": 235,
    "thinking": 439,
    "about": 2,
    "considering": 104,
    "planning": 343,
    "getting": 187,
    "women": 480,
    "men": 284,
    "unisex": 458,
    "woman": 479,
    "man": 271,
    "female": 162,
    "male": 270,
    "blue": 52,
    "red": 369,
    "black": 51,
    "white": 475,
    "green": 201,
    "yellow": 490,
    "prefer": 348,
    "purple": 356,
    "pink": 341,
    "orange": 320,
    "brown": 59,
    "gray": 200,
    "navy": 300,
    "beige": 47,
    "maroon": 273,
    "teal": 429,
    "coral": 109,
    "lavender": 248,
    "mint": 289,
    "olive": 317,
    "burgundy": 65,
    "items": 239,
    "options": 319,
    "tones": 447,
    "pieces": 340,
    "drawn": 137,
    "love": 263,
    "shades": 381,
    "colors": 92,
    "colored": 91,
    "formal": 173,
    "event": 150,
    "party": 335,
    "work": 482,
    "sport": 407,
    "dress": 138,
    "appropriate": 25,
    "gear": 185,
    "going": 193,
    "function": 180,
    "dressing": 140,
    "doing": 135,
    "activities": 6,
    "it": 238,
    "occasion": 313,
    "gathering": 184,
    "attending": 44,
    "participating": 334,
    "events": 151,
    "occasions": 314,
    "settings": 380,
    "classic": 83,
    "bohemian": 54,
    "minimalist": 288,
    "vintage": 463,
    "into": 233,
    "looks": 260,
    "designs": 126,
    "aiming": 16,
    "low": 264,
    "budget": 62,
    "medium": 282,
    "price": 351,
    "range": 362,
    "high": 214,
    "end": 146,
    "priced": 352,
    "quality": 358,
    "cost": 112,
    "afford": 10,
    "affordable": 11,
    "mid": 285,
    "luxury": 265,
    "on": 318,
    "spend": 405,
    "amounts": 18,
    "spending": 406,
    "limit": 255,
    "working": 483,
    "spring": 408,
    "summer": 421,
    "fall": 155,
    "winter": 477,
    "collection": 90,
    "trends": 453,
    "essentials": 148,
    "preparing": 349,
    "ready": 363,
    "trending": 452,
    "popular": 347,
    "now": 312,
    "current": 117,
    "hot": 216,
    "fashionable": 158,
    "new": 305,
    "latest": 247,
    "trend": 451,
    "currently": 118,
    "vogue": 464,
    "this": 442,
    "season": 376,
    "year": 489,
    "and": 20,
    "combination": 93,
    "complete": 98,
    "full": 179,
    "ideas": 223,
    "how": 218,
    "ensemble": 147,
    "styling": 412,
    "coordination": 108,
    "matching": 276,
    "put": 357,
    "together": 446,
    "goes": 192,
    "match": 274,
    "coordinate": 107,
    "create": 114,
    "matches": 275,
    "please": 345,
    "guidance": 204,
    "better": 49,
    "improve": 226,
    "body": 53,
    "type": 457,
    "age": 14,
    "well": 473,
    "needed": 302,
    "appropriately": 26,
    "stylishly": 414,
    "shape": 382,
    "figure": 164,
    "size": 394,
    "guide": 205,
    "am": 17,
    "sizing": 395,
    "chart": 80,
    "measure": 279,
    "fit": 166,
    "information": 229,
    "measurement": 280,
    "know": 244,
    "myself": 297,
    "assistance": 40,
    "determine": 128,
    "take": 426,
    "measurements": 281,
    "confused": 102,
    "are": 27,
    "your": 496,
    "features": 160,
    "support": 423,
    "ask": 38,
    "assist": 39,
    "capabilities": 72,
    "lost": 262,
    "offer": 316,
    "functions": 181,
    "users": 460,
    "hourglass": 217,
    "petite": 339,
    "plus": 346,
    "rectangular": 368,
    "tall": 428,
    "slim": 396,
    "curves": 119,
    "athletic": 42,
    "build": 63,
    "apple": 24,
    "shaped": 383,
    "pear": 336,
    "inverted": 234,
    "triangle": 455,
    "diamond": 131,
    "oval": 328,
    "rectangle": 367,
    "curvy": 120,
    "short": 388,
    "height": 208,
    "is": 237,
    "frame": 175,
    "teens": 431,
    "twenties": 456,
    "thirties": 441,
    "forties": 174,
    "fifties": 163,
    "sixties": 393,
    "young": 494,
    "middle": 286,
    "aged": 15,
    "senior": 379,
    "teenager": 430,
    "adult": 7,
    "professional": 353,
    "student": 410,
    "parent": 333,
    "grandparent": 199,
    "group": 203,
    "bracket": 58,
    "person": 337,
    "category": 76,
    "sunny": 422,
    "today": 445,
    "rainy": 360,
    "outside": 327,
    "cold": 89,
    "weather": 471,
    "warm": 467,
    "cloudy": 87,
    "snowing": 399,
    "windy": 476,
    "humid": 220,
    "dry": 141,
    "mild": 287,
    "chilly": 81,
    "freezing": 176,
    "scorching": 374,
    "pleasant": 344,
    "wedding": 472,
    "attend": 43,
    "job": 241,
    "interview": 232,
    "date": 122,
    "tonight": 448,
    "business": 66,
    "meeting": 283,
    "birthday": 50,
    "concert": 99,
    "graduation": 198,
    "ceremony": 78,
    "conference": 100,
    "dinner": 133,
    "cocktail": 88,
    "family": 156,
    "presentation": 350,
    "gala": 182,
    "reunion": 370,
    "coming": 97,
    "giving": 190,
    "comfortable": 95,
    "elegant": 144,
    "sophisticated": 403,
    "modest": 292,
    "bold": 55,
    "neutral": 303,
    "loose": 261,
    "fitting": 168,
    "fitted": 167,
    "oversized": 329,
    "design": 125,
    "detailed": 127,
    "simple": 392,
    "suit": 419,
    "works": 484,
    "younger": 495,
    "more": 293,
    "confident": 101,
    "impress": 224,
    "makes": 269,
    "slimmer": 397,
    "highlight": 215,
    "best": 48,
    "avoid": 46,
    "wearing": 470,
    "signature": 391,
    "would": 486,
    "capsule": 73,
    "investment": 236,
    "suits": 420,
    "youthful": 497,
    "appear": 23,
    "feel": 161,
    "make": 268,
    "impression": 225,
    "thinner": 440,
    "emphasize": 145,
    "develop": 129,
    "worth": 485,
    "buying": 68,
    "flattering": 169,
    "others": 323,
    "versatile": 462,
    "consider": 103,
    "mix": 290,
    "accessorize": 5,
    "properly": 354,
    "layer": 249,
    "different": 132,
    "care": 74,
    "organize": 322,
    "closet": 84,
    "pack": 330,
    "travel": 450,
    "success": 416,
    "follow": 170,
    "personal": 338,
    "comfort": 94,
    "last": 245,
    "longer": 256,
    "mixing": 291,
    "correctly": 111,
    "layering": 250,
    "various": 461,
    "building": 64,
    "fashionably": 159,
    "organization": 321,
    "packing": 331,
    "following": 171,
    "comfortably": 96,
    "extend": 154,
    "life": 253,
    "creating": 115,
    "friendly": 178,
    "maintenance": 267,
    "multiple": 295,
    "development": 130,
    "longevity": 257,
    "asdfasfasdf": 37,
    "asdfasdfasdf": 31,
    "asdfasdf": 30,
    "asdf": 29,
    "asdfasdfasdfasdf": 32,
    "asdfasdfasdfasdfasdf": 33,
    "asdfasdfasdfasdfasdfasdfasdf": 34,
    "asdfasdfasdfasdfasdfasdfasdfasdf": 35,
    "asdfasdfasdfasdfasdfasdfasdfasdfasdf": 36,
    "qwerty": 359,
    "zxcvbnm": 498,
    "random": 361,
    "text": 433,
    "gibberish": 188,
    "nonsense": 309,
    "meaningless": 278,
    "words": 481,
    "jumbled": 242,
    "letters": 252,
    "keyboard": 243,
    "smash": 398,
    "characters": 79,
    "test": 432,
    "sample": 373,
    "placeholder": 342,
    "dummy": 143,
    "string": 409,
    "input": 230
  },
  "intent": {
    "greet": 11,
    "goodbye": 10,
    "affirm": 0,
    "deny": 9,
    "ask_recommendation": 5,
    "specify_category": 16,
    "specify_gender": 19,
    "specify_color": 17,
    "specify_occasion": 20,
    "specify_style": 23,
    "specify_budget": 15,
    "specify_season": 22,
    "ask_trending": 8,
    "ask_outfit_combination": 3,
    "ask_style_advice": 7,
    "ask_size_guide": 6,
    "ask_help": 2,
    "specify_body_type": 14,
    "specify_age_group": 13,
    "specify_weather": 24,
    "specify_event": 18,
    "specify_preference": 21,
    "ask_personalized_advice": 4,
    "ask_fashion_tips": 1,
    "nlu_fallback": 12
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 15,
    "action_unlikely_intent": 16,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_give_recommendation": 6,
    "action_outfit_combination": 8,
    "action_size_guide": 12,
    "action_style_advice": 13,
    "action_trending_items": 14,
    "utter_ask_age_group": 17,
    "utter_ask_body_type": 18,
    "utter_ask_budget": 19,
    "utter_ask_color": 20,
    "utter_ask_event": 21,
    "utter_ask_gender": 22,
    "utter_ask_occasion": 23,
    "utter_ask_preference": 24,
    "utter_ask_season": 25,
    "utter_ask_style": 26,
    "utter_ask_weather": 27,
    "utter_goodbye": 28,
    "utter_greet": 29,
    "utter_help": 30
  },
  "action_text": null,
  "intent_response_key": null
}