{
  "text": {
    "hey": 161,
    "hello": 158,
    "hi": 162,
    "there": 327,
    "good": 144,
    "morning": 220,
    "evening": 115,
    "let": 189,
    "s": 280,
    "go": 142,
    "dude": 110,
    "goodmorning": 147,
    "goodevening": 146,
    "afternoon": 10,
    "what": 355,
    "up": 344,
    "howdy": 168,
    "greetings": 152,
    "fashion": 121,
    "assistant": 32,
    "bot": 47,
    "expert": 118,
    "stylist": 310,
    "style": 307,
    "helper": 160,
    "guru": 155,
    "advisor": 7,
    "friend": 135,
    "buddy": 50,
    "consultant": 84,
    "cu": 92,
    "by": 56,
    "cee": 62,
    "you": 370,
    "later": 186,
    "night": 230,
    "bye": 57,
    "goodbye": 145,
    "have": 156,
    "a": 1,
    "nice": 229,
    "day": 97,
    "see": 282,
    "around": 20,
    "thanks": 325,
    "talk": 320,
    "to": 331,
    "yes": 369,
    "y": 365,
    "indeed": 175,
    "of": 236,
    "course": 90,
    "that": 326,
    "sounds": 303,
    "correct": 88,
    "right": 279,
    "absolutely": 2,
    "sure": 318,
    "definitely": 98,
    "exactly": 117,
    "yep": 368,
    "yeah": 366,
    "no": 231,
    "n": 222,
    "never": 227,
    "i": 170,
    "don": 106,
    "t": 319,
    "think": 328,
    "so": 299,
    "like": 190,
    "way": 350,
    "not": 233,
    "really": 272,
    "nope": 232,
    "nah": 223,
    "interested": 177,
    "need": 225,
    "advice": 6,
    "can": 58,
    "recommend": 273,
    "something": 301,
    "wear": 351,
    "should": 289,
    "m": 198,
    "looking": 193,
    "for": 131,
    "clothing": 70,
    "recommendations": 274,
    "help": 159,
    "me": 206,
    "choose": 66,
    "an": 14,
    "outfit": 242,
    "suggest": 312,
    "stylish": 309,
    "some": 300,
    "clothes": 69,
    "want": 347,
    "look": 192,
    "with": 359,
    "my": 221,
    "wardrobe": 348,
    "consultation": 85,
    "__number__": 0,
    "give": 141,
    "tips": 330,
    "trendy": 339,
    "outfits": 243,
    "apparel": 16,
    "garments": 138,
    "attire": 36,
    "shop": 287,
    "buy": 55,
    "purchase": 267,
    "dresses": 108,
    "tops": 335,
    "show": 290,
    "bottoms": 48,
    "shoes": 286,
    "accessories": 3,
    "outerwear": 241,
    "casual": 61,
    "jeans": 183,
    "shirts": 285,
    "pants": 248,
    "women": 361,
    "men": 211,
    "unisex": 343,
    "woman": 360,
    "man": 202,
    "female": 124,
    "male": 201,
    "blue": 43,
    "red": 277,
    "black": 42,
    "white": 356,
    "green": 151,
    "yellow": 367,
    "prefer": 261,
    "purple": 268,
    "pink": 255,
    "orange": 239,
    "brown": 49,
    "gray": 150,
    "navy": 224,
    "beige": 38,
    "maroon": 203,
    "teal": 322,
    "coral": 87,
    "lavender": 187,
    "mint": 216,
    "olive": 237,
    "burgundy": 53,
    "formal": 132,
    "event": 116,
    "party": 250,
    "work": 362,
    "sport": 304,
    "dress": 107,
    "appropriate": 18,
    "gear": 140,
    "classic": 67,
    "bohemian": 45,
    "minimalist": 215,
    "vintage": 346,
    "items": 182,
    "low": 196,
    "budget": 51,
    "medium": 209,
    "price": 263,
    "range": 271,
    "high": 163,
    "end": 112,
    "priced": 264,
    "quality": 269,
    "cost": 89,
    "afford": 8,
    "affordable": 9,
    "mid": 212,
    "luxury": 197,
    "spring": 305,
    "summer": 315,
    "fall": 119,
    "winter": 358,
    "collection": 74,
    "trends": 338,
    "essentials": 114,
    "trending": 337,
    "popular": 260,
    "now": 234,
    "in": 174,
    "current": 93,
    "hot": 165,
    "fashionable": 122,
    "new": 228,
    "combination": 76,
    "complete": 79,
    "full": 136,
    "ideas": 171,
    "how": 167,
    "suggestions": 313,
    "ensemble": 113,
    "styling": 308,
    "coordination": 86,
    "matching": 205,
    "planning": 256,
    "please": 258,
    "guidance": 153,
    "better": 40,
    "improve": 173,
    "body": 44,
    "type": 342,
    "age": 11,
    "size": 294,
    "guide": 154,
    "am": 13,
    "sizing": 295,
    "chart": 64,
    "measure": 207,
    "fit": 127,
    "information": 176,
    "find": 126,
    "measurement": 208,
    "assistance": 31,
    "do": 105,
    "confused": 83,
    "are": 19,
    "your": 373,
    "features": 123,
    "support": 317,
    "ask": 30,
    "hourglass": 166,
    "petite": 253,
    "plus": 259,
    "rectangular": 276,
    "tall": 321,
    "and": 15,
    "slim": 296,
    "curves": 94,
    "athletic": 33,
    "build": 52,
    "apple": 17,
    "shaped": 284,
    "pear": 251,
    "inverted": 179,
    "triangle": 340,
    "diamond": 102,
    "oval": 245,
    "rectangle": 275,
    "curvy": 95,
    "short": 288,
    "height": 157,
    "teens": 324,
    "twenties": 341,
    "thirties": 329,
    "forties": 133,
    "fifties": 125,
    "sixties": 293,
    "young": 371,
    "middle": 213,
    "aged": 12,
    "senior": 283,
    "teenager": 323,
    "adult": 5,
    "professional": 265,
    "student": 306,
    "parent": 249,
    "grandparent": 149,
    "it": 181,
    "sunny": 316,
    "today": 332,
    "rainy": 270,
    "outside": 244,
    "cold": 73,
    "weather": 353,
    "warm": 349,
    "cloudy": 71,
    "snowing": 298,
    "windy": 357,
    "humid": 169,
    "dry": 109,
    "mild": 214,
    "chilly": 65,
    "freezing": 134,
    "scorching": 281,
    "pleasant": 257,
    "wedding": 354,
    "attend": 34,
    "going": 143,
    "job": 184,
    "interview": 178,
    "date": 96,
    "tonight": 334,
    "attending": 35,
    "business": 54,
    "meeting": 210,
    "birthday": 41,
    "concert": 80,
    "graduation": 148,
    "ceremony": 63,
    "conference": 81,
    "dinner": 104,
    "cocktail": 72,
    "family": 120,
    "gathering": 139,
    "presentation": 262,
    "gala": 137,
    "reunion": 278,
    "comfortable": 78,
    "elegant": 111,
    "sophisticated": 302,
    "modest": 218,
    "bold": 46,
    "colors": 75,
    "neutral": 226,
    "tones": 333,
    "loose": 195,
    "fitting": 129,
    "fitted": 128,
    "oversized": 246,
    "design": 99,
    "detailed": 100,
    "simple": 292,
    "looks": 194,
    "on": 238,
    "suit": 314,
    "works": 363,
    "younger": 372,
    "more": 219,
    "confident": 82,
    "impress": 172,
    "makes": 200,
    "slimmer": 297,
    "highlight": 164,
    "best": 39,
    "avoid": 37,
    "wearing": 352,
    "create": 91,
    "signature": 291,
    "would": 364,
    "capsule": 59,
    "investment": 180,
    "pieces": 254,
    "mix": 217,
    "match": 204,
    "accessorize": 4,
    "properly": 266,
    "layer": 188,
    "different": 103,
    "occasions": 235,
    "versatile": 345,
    "care": 60,
    "organize": 240,
    "closet": 68,
    "pack": 247,
    "travel": 336,
    "success": 311,
    "follow": 130,
    "develop": 101,
    "personal": 252,
    "comfort": 77,
    "make": 199,
    "last": 185,
    "longer": 191,
    "asdfasfasdf": 29,
    "asdfasdfasdf": 23,
    "asdfasdf": 22,
    "asdf": 21,
    "asdfasdfasdfasdf": 24,
    "asdfasdfasdfasdfasdf": 25,
    "asdfasdfasdfasdfasdfasdfasdf": 26,
    "asdfasdfasdfasdfasdfasdfasdfasdf": 27,
    "asdfasdfasdfasdfasdfasdfasdfasdfasdf": 28
  },
  "intent": {
    "greet": 11,
    "goodbye": 10,
    "affirm": 0,
    "deny": 9,
    "ask_recommendation": 5,
    "specify_category": 16,
    "specify_gender": 19,
    "specify_color": 17,
    "specify_occasion": 20,
    "specify_style": 23,
    "specify_budget": 15,
    "specify_season": 22,
    "ask_trending": 8,
    "ask_outfit_combination": 3,
    "ask_style_advice": 7,
    "ask_size_guide": 6,
    "ask_help": 2,
    "specify_body_type": 14,
    "specify_age_group": 13,
    "specify_weather": 24,
    "specify_event": 18,
    "specify_preference": 21,
    "ask_personalized_advice": 4,
    "ask_fashion_tips": 1,
    "nlu_fallback": 12
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 15,
    "action_unlikely_intent": 16,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_give_recommendation": 6,
    "action_outfit_combination": 8,
    "action_size_guide": 12,
    "action_style_advice": 13,
    "action_trending_items": 14,
    "utter_ask_age_group": 17,
    "utter_ask_body_type": 18,
    "utter_ask_budget": 19,
    "utter_ask_color": 20,
    "utter_ask_event": 21,
    "utter_ask_gender": 22,
    "utter_ask_occasion": 23,
    "utter_ask_preference": 24,
    "utter_ask_season": 25,
    "utter_ask_style": 26,
    "utter_ask_weather": 27,
    "utter_goodbye": 28,
    "utter_greet": 29,
    "utter_help": 30
  },
  "action_text": null,
  "intent_response_key": null
}